[
    {
        "name": "Специалист по разметке данных для машинного обучения",
        "city": "Санкт-Петербург",
        "min_salary": 25000,
        "requirement": "владение компьютером на уровне пользователя ПК. - внимательность и педантичность при выполнении задач. - выносливость и умение справляться с монотонной работой. - ",
        "responsibility": "сбор и каталогизация данных из доступных источников (видеокамеры, интернет и т.д.). - разметка различных типов данных (видео, фотографии) с целью...",
        "date": "16.02.2024"
    },
    {
        "name": "Стажер-разработчик Python",
        "city": "Ростов-на-Дону",
        "min_salary": 100000,
        "requirement": "Мы ищем Python-<highlighttext>разработчика</highlighttext>, уровнем от Junior и выше, желательно с опытом развития новых продуктов. Уверенные знания Python 3.8...",
        "responsibility": null,
        "date": "06.03.2024"
    },
    {
        "name": "Стажер-программист",
        "city": "Ростов-на-Дону",
        "min_salary": 30000,
        "requirement": "Имеете хорошие знания html. — Имеете начальные знания PHP. — Понимаете что такое CMS, в идеале опыт работы с какой-то из...",
        "responsibility": "Наполнять контентом сайты на системе управления Bitrix. — Делать мелкие правки html кода. — Редактировать настройки сайтов через интерфейс. Открытое к предложениям...",
        "date": "07.03.2024"
    },
    {
        "name": "Python junior разработчик",
        "city": "Санкт-Петербург",
        "min_salary": 50000,
        "requirement": "Уверенные навыки написания кода на Python. Умение придумывать и реализовывать алгоритмы. Опыт работы с OpenCV, Numpy, Scipy. Хорошая математическая подготовка...",
        "responsibility": "Разработка алгоритмов обработки данных полученных из разных источников (cv, нейросети, датчики и т.п.). Применение математических подходов для описания геометрически...",
        "date": "01.03.2024"
    },
    {
        "name": "Frontend-разработчик (Стажер)",
        "city": "Москва",
        "min_salary": 0,
        "requirement": "Знания и практика адаптивной и кроссбраузерной верстки, HTML, CSS, JS. Знания и опыт работы с одной из следующих библиотек: ReactJS...",
        "responsibility": "Обеспечивает сопровождение и модификацию программного комплекса для планирования, назначения, проведения и контроля работ сотрудников департамента на объектах сети радиодоступа ПАО...",
        "date": "06.03.2024"
    },
    {
        "name": "Ведущий программист 1С (Москва)",
        "city": "Москва",
        "min_salary": 460000,
        "requirement": "Образование выше среднего. Наличие сертификатов 1С: Специалист по платформе – приветствуется. Знание 1С:ERP (производство и ремонты) - приветствуется. ",
        "responsibility": "Доработка конфигурации под требования организации. Выяснение причин поведения программы. Поиск и исправление ошибок. Оптимизация кода/запросов. Подготовка к обновлению релизов.",
        "date": "04.03.2024"
    },
    {
        "name": "Junior Python-разработчик",
        "city": "Москва",
        "min_salary": 40000,
        "requirement": "Уверенное владение языком программирования Python. Знание одного из следующих фреймворков: Django, DRF или FastAPI. Опыт работы с системой контроля версий...",
        "responsibility": "Разработка и тестирование backend-части программного обеспечения в соответствии с техническим заданием. Поддержка и устранение недостатков в разработанном программном обеспечении. ",
        "date": "12.02.2024"
    },
    {
        "name": "Frontend-разработчик Junior+ / Middle (Vue.js/React, CSS, JavaScript, Sass)",
        "city": "Санкт-Петербург",
        "min_salary": 80000,
        "requirement": "Опыт работы в аналогичной должности. Знание HTML5, CSS3, JavaScript. Опыт с CSS-препроцессорами (Sass/Less). Знание Vue.js. ",
        "responsibility": "Проектирование и реализация UI для веб-приложений. Разработка чистого, эффективного кода. Реализация и поддержка функционала для улучшения UX. ",
        "date": "06.03.2024"
    },
    {
        "name": "Оператор колл-центра (только теплые лиды)",
        "city": "Санкт-Петербург",
        "min_salary": 0,
        "requirement": "Опыт работы в продающих call-центрах от 1 года (опыт работы в стоматологических call-центрах будет преимуществом). Опыт активных продаж...",
        "responsibility": "Принимать входящие звонки и вести переписки от будущих пациентов нашей клиники, которые приходят с рекламы. Консультировать по процедурам и стоимости...",
        "date": "19.02.2024"
    },
    {
        "name": "Заместитель исполнительного директора",
        "city": "Москва",
        "min_salary": 350000,
        "requirement": "Знания в области логистических процессов. Хорошее знание СRМ и Bitrix24, умение поставить ТЗ любого уровня сложности <highlighttext>программистам</highlighttext>.",
        "responsibility": "Планирование, разработка и внедрение стратегических планов для компании. Выстраивание бизнес-процессов компании. Оценка эффективности работы подразделений и разработка мер по...",
        "date": "05.03.2024"
    },
    {
        "name": "Junior Frontend разработчик",
        "city": "Самара",
        "min_salary": 30000,
        "requirement": "Имеете опыт работы с Node.js. Знаете английский на уровне чтения технической документации. Уверенно владеете React + (Redux, Hooks, etc.). ",
        "responsibility": "Написать приложение из 3х страниц: Страница авторизации в цветах и стиле основной страницы. В форме авторизации email и пароль. ",
        "date": "07.03.2024"
    },
    {
        "name": "Разработчик фронтенда (Junior)",
        "city": "Екатеринбург",
        "min_salary": 50000,
        "requirement": "Опыт разработки веб-интерфейсов от 1 года. Знание HTML, CSS и JavaScript-фреймворков. Умение работать с системой контроля версий git.",
        "responsibility": "Вёрстка компонентов страниц. Верстка дизайн-макетов. Доработка react-приложений.",
        "date": "06.03.2024"
    },
    {
        "name": "Разработчик C# .net на бэкэнд (backend) игрового приложения (удаленно или в офис на выбор)",
        "city": "Уфа",
        "min_salary": 0,
        "requirement": "Опыт работы от 2 лет. Отличное знание: - классических алгоритмов и структуры данных. - принципов ООП и умение их применять. - ",
        "responsibility": "Нашему будущему коллеге предстоит участвовать в проектировании, разработке и поддержке серверной части игры в небольшой команде <highlighttext>разработчиков</highlighttext>.",
        "date": "28.02.2024"
    },
    {
        "name": "Frontend разработчик",
        "city": "Москва",
        "min_salary": 150000,
        "requirement": "Практический опыт работы с Vue.js, включая компонентную архитектуру и управление состоянием. Профессиональные навыки в CSS и SCSS. Знание HTML5...",
        "responsibility": "Верстка веб-страниц с использованием HTML5 и SCSS/CSS, основываясь на предоставленных дизайн-макетах. Реализация адаптивного и кроссбраузерного дизайна.",
        "date": "06.03.2024"
    },
    {
        "name": "Верстальщик / frontend разработчик",
        "city": "Москва",
        "min_salary": 80000,
        "requirement": "Знание азов React + nextJS + TypeScript, умение читать документацию. Умение пользоваться консолью <highlighttext>разработчика</highlighttext>, читать и понимать логи/самостоятельно править...",
        "responsibility": "кроссбраузерная адаптивная верстка клиентских страниц. - фронтенд разработка на nextJS с использованием typeScript.",
        "date": "07.03.2024"
    },
    {
        "name": "Frontend-разработчик (React)",
        "city": "Москва",
        "min_salary": 200000,
        "requirement": "Отличные знания JavaScript (ES6+), включая понимание областей видимости, замыканий, классов, контекстов выполнения, промисов. Опыт работы с React, React...",
        "responsibility": "Сотрудничество с командой проекта: продукт овнером, дизайнерами, backend-<highlighttext>разработчиками</highlighttext>. Обеспечение качества кода через code review и написание тестов. ",
        "date": "06.03.2024"
    },
    {
        "name": "Инженер-программист АСУ ТП",
        "city": "Челябинск",
        "min_salary": 150000,
        "requirement": "1. Профессиональные навыки: 2. Способность быстро находить решения технических проблем. 3. Умение работать в автономно: самостоятельно выбирать приоритеты. 4. ",
        "responsibility": "A. программирование и наладка PLC Siemens. B. программирование и наладка роботов Fanuc и Kuka. C. составление э/схем желательно в...",
        "date": "04.03.2024"
    },
    {
        "name": "Помощник руководителя по каркасному домостроению",
        "city": "Санкт-Петербург",
        "min_salary": 70000,
        "requirement": "Высочайший уровень клиентоориентированности, желание и готовность решить любой вопрос клиента, подключив коллег, подрядчиков и кого угодно еще. Вежливость, внимательность, аккуратность.",
        "responsibility": "Помогать менеджеру отдела продаж сопровождать клиентов с момента подписания договора до передачи ключей. Иногда и после передачи тоже, если у...",
        "date": "26.02.2024"
    },
    {
        "name": "Frontend Developer",
        "city": "Москва",
        "min_salary": 130000,
        "requirement": "Понимание принципов верстки адаптивного дизайна. Понимание работы SPA и SSR приложений. Уверенные знания HTML, CSS, TypeScript/JavaScript. Опыт работы с...",
        "responsibility": "Кроссбраузерная адаптивная pixel perfect верстка по макетам в Figma. Разработка и поддержка клиентской части проектов на NextJS (rg.ru, rodina-history.ru, внутренние...",
        "date": "05.03.2024"
    },
    {
        "name": "Frontend (React) разработчик",
        "city": "Саранск",
        "min_salary": 0,
        "requirement": "С опытом разработки на React от 2-х лет. Обязательно наличие production-проектов. - Умеете современно и быстро верстать. - ",
        "responsibility": null,
        "date": "05.03.2024"
    },
    {
        "name": "React Developer",
        "city": "Краснодар",
        "min_salary": 60000,
        "requirement": "У тебя есть глубокие знания HTML, CSS, JavaScript (ES6+). Работал с одним из препроцессоров CSS (SCSS, LESS, Stylus). ",
        "responsibility": "Вносить свой вклад в принятии решений на проектах и активно участвовать в их разработке. Участие в разработке новых проектов, а...",
        "date": "06.03.2024"
    },
    {
        "name": "Тестировщик ПО",
        "city": "Москва",
        "min_salary": 30000,
        "requirement": "Опыт работы необязателен, но должны быть или высшее образование в IT (очень хороший вариант), или м.б. какие-то курсы...",
        "responsibility": "Тестирование API на соответствие ТЗ. Проверка выполнения задач <highlighttext>программистами</highlighttext>, описание проблем, багов, недочетов. Написание тест-кейсов для автоматизации. ",
        "date": "07.03.2024"
    },
    {
        "name": "Frontend-разработчик (junior)",
        "city": "Санкт-Петербург",
        "min_salary": 70000,
        "requirement": "Что хотим от кандидата: Уверенные знания Javascript. Понимание основных принципов работы с Vue. Понимание различий между options api и composition...",
        "responsibility": "Есть legacy с использованием jQuery. Ссылки на ваши работы / репозитории.",
        "date": "05.03.2024"
    },
    {
        "name": "Программист-разработчик (стажер)",
        "city": "Москва",
        "min_salary": 120000,
        "requirement": "Высшее профильное образование. Опыт работы в должности <highlighttext>программиста</highlighttext> – <highlighttext>разработчика</highlighttext> от 1-го года. Работа в команде над решением сложных и...",
        "responsibility": "Разработка нового и сопровождение текущего функционала учетно-аналитических систем (объектов БД и пользовательских интерфейсов). Разработка и сопровождения процедур формирования отчетов. ",
        "date": "05.03.2024"
    },
    {
        "name": "HTML-верстальщик (HTML / CSS / JavaScript)",
        "city": "Москва",
        "min_salary": 70000,
        "requirement": "Уверенные знания HTML5, CSS3. Базовые знания JavaScript (типы переменных, циклы, массивы). Работаете с Git. Будет существенным плюсом если...",
        "responsibility": "Среди наших проектов: HappyDesk — облачный helpdesk для компаний и их клиентов. Паркоматика — сервис для управление автопарком и авто платежами. ",
        "date": "06.03.2024"
    },
    {
        "name": "Ведущий специалист документооборота",
        "city": "Москва",
        "min_salary": 120000,
        "requirement": "Опытом работы в области делопроизводства и организации работы архива не менее 3-х лет. Уверенный пользователь ПК, умение работать с...",
        "responsibility": "...новых пользователей, создание новых/актуализация существующих шаблонов процессов. Оптимизация и автоматизация (постановка задач <highlighttext>разработчику</highlighttext>) существующих процессов на базе платформы 1С.Документооборот.",
        "date": "04.03.2024"
    },
    {
        "name": "Frontend-разработчик",
        "city": "Москва",
        "min_salary": 100000,
        "requirement": "Основные технические навыки: — Умение писать чистый и понятный код. — Глубокое понимание архитектуры веб-приложений и принципов работы его составляющих. — ",
        "responsibility": "Навыки оптимизации кода и проведения отладки для улучшения производительности. — Разработка пользовательских интерфейсов для веб-сервисов. — Сопровождение разработанных решений. — ",
        "date": "06.03.2024"
    },
    {
        "name": "Персональный водитель",
        "city": "Москва",
        "min_salary": 100000,
        "requirement": "Опыт работы на автомобилях представительского класса от 5 лет. Опыт работы с детьми и семьей.",
        "responsibility": "Безопасное передвижение на автомобиле учредителя компании и семьи. Своевременная подача автомобиля к месту проживания. Доставка к месту работы и обратно...",
        "date": "05.03.2024"
    },
    {
        "name": "Администратор отдела координации",
        "city": "Санкт-Петербург",
        "min_salary": 50000,
        "requirement": "Грамотная речь. Многозадачность, обучаемость. Позитивность и желание помогать. Рассматриваем кандидатов без опыта работы, мы рады всему обучить.",
        "responsibility": "Подтверждать заявки, оставленные клиентами (менеджер уже продал услуги, ваша задача - проверить данные). Согласовывать дату и время визита мастера-инсталлятора. ",
        "date": "05.03.2024"
    },
    {
        "name": "Backend Python",
        "city": "Москва",
        "min_salary": 150000,
        "requirement": "Имеете опыт коммерческой разработки на Python. Имеете опыт разработки с СУБД используя Entity Framework. Имеете опыт асинхронного программирования, как оно...",
        "responsibility": "Оффер.",
        "date": "05.03.2024"
    }
]